{
    "albums":[
        {
            "id":"1",
            "title":"新闻标题1",
            "data":"发布时间1",
            "text":"雪舞流年寒梅盛放冬梦已深。我坐拥着季节深处的暖，在冬的眉眼间预约春的明媚。倘佯在流年里，谁的心能永不疲惫？谁的梦没有过期待？谁的故事里能没有伤痛？掬一片雪花荡涤心灵，撷一瓣寒梅芬芳岁月。在寒冷的日子里用温暖点亮一盏心灯，莹润生命中的每一天。回眸处惟愿笑容暖暖。只要心中有爱就是春天。倘佯在流年里，没有永远的快乐，也没有永远的伤痛。累的时候记得停下来歇歇，难过的时候蹲下来抱抱自己，寒冷的日子给自己些温暖，孤独的时候为自己寻一片晴空。我们都是红尘过客，缘来时你在我心里，缘去时让往事随风，学会好好爱自己，因为你不爱自己，没有人会更爱你，你若不坚强，没有人会替你坚强。流年无恙，谁许过谁岁月静好？时光不居，谁许过谁天长地久？烟花不堪剪。你说，莫失莫忘，后来，梦里花凉；你说，生死相依，后来，转身擦肩；你说，天涯咫尺，后来，咫尺天涯。花开时节正逢君，花落时节已陌路。落红尽处，尘缘暗殇。谁懂离人泪？谁为雨花赋？原来，不是所有的执子之手，都能够与子偕老，失去的风景，走散的人都住在缘分的尽头。山盟海誓空对月，海枯石烂终成空，你的红尘，我也只是路过的幸福。曾经，你若安好，我便是晴天；从此，你若不好，再和我无关。或许，邂逅，缘于情；转身，缘于爱。就让那些曾经身手相牵的过往，在隔岸的年华里低吟浅唱，在回忆与遗忘中继续着我们的人生。有一种遇见，一眼凝眸，便是永恒；有一种心动，一生一次，只为一人；有一种相知，一声懂得，便是花开；有一种相守，默然相爱，寂然欢喜；有一种牵念，远在天涯，近在咫尺；有一种相思，一眼回眸，已然入骨；有一种情话，弱水三千只取一瓢；有一种约定，风雨同舟不离不弃；有一种誓言，时光尽头我在等你。",
            "image":"../pictures/004.jpg"
        },
        {
            "id":"2",
            "title":"新闻标题2",
            "data":"发布时间2",
            "text":"人生就是一条没有回程的单行线，生命就是一趟旅程，沿途的风景再美，也要学会边走边忘。能让你强大的不是坚持而是放下；能让你淡泊的不是得到而是失去；能让你懂得的不是一帆风顺，而是挫折坎坷；能让你重生的不是等待往事结束，而是勇敢的和它说再见。人生浮沉是一种历练，岁月沧桑是一种积累。悲过了，才知道喜的可贵；哭过了，才知道笑的芬芳。苦难是一把双刃剑，带给我们伤痛的同时，也会让我们瞬间成长。生活有酸有甜；友谊有浓有淡；生命有长有短；学会接受百味人生，时光深处，轻握一份懂得；生命的路口，静待花开。人生一切皆有因果，境由心转，万物随心，心宽路就广。佛说：柔和着，自然善良；大度着，自然超越；深远者，自然开阔；有容者；自然喜悦，爱茶者，自得其乐，那么心胸宽一点，计较少一点；生活简单点，烦恼少一点；付出多一点，欲望少一点；放下多一点，痛苦少一点；感恩多一点，抱怨少一点；珍惜多一点，遗憾少一点；真诚多一点，虚伪少一点；善良多一点，冷漠少一点；微笑多一点，忧伤少一点；懂得多一点，挫折少一点，自信多一点，迷茫少一点，人生由我不由天，幸福由心不由境，善待生活，就是善待自己。",
            "image":"../pictures/005.jpg"
        },
        {
            "id":"3",
            "title":"新闻标题3",
            "data":"发布时间3",
            "text":"这里固然有绝崖、陡壁、喷泉、草地，但更为离奇的却是那波光流思的冰湖。那湖水碧蓝见底，湖面映浮着远山的倒影。在霞光尽染的傍晚，你在湖边草地支起帐篷，升起黄火，看明澈的冰湖里的繁星，和那被黄火染得一片通红的雪山，简直忘掉盛夏的酷暑，如置身神话世界了。幸福是“临行密密缝，意恐迟迟归”的牵挂；幸福是“春种一粒粟，秋收千颗子”的收获。幸福是“采菊东篱下，悠然见南山”的闲适；幸福是“奇闻共欣赏，疑义相与析”的愉悦。幸福是“随风潜入夜，润物细无声”的奉献；幸福是“夜来风雨声，花落知多少”的恬淡。幸福是“零落成泥碾作尘，只有香如故”的圣洁。幸福是“壮志饥餐胡虏肉，笑谈渴饮匈奴血”的豪壮。幸福是“先天下之忧而忧，后天下之乐而乐”的胸怀。幸福是“人生自古谁无死，留取丹心照汗青”的气节。今天，我和爸爸妈妈一起游玩西湖，走到曲院风荷里面，只见满院耸立着许多参天大树，笔直笔直的。院里有条长廊，弯弯曲曲的，像一条蛇似的。旁边还有许多假山，有的像老牛，有的像兔子，有的像大象……坐在长廊里，我一边休息，一边欣赏西湖美丽的景色。西湖清澈见底、碧波荡漾，好多鱼儿在水中快活地游来游去。远处雾蒙蒙的山峦、绰约的楼阁好像害羞的小姑娘，亦梦亦幻，似梦境，似仙境，使人感觉真的来到了人间天堂。",
            "image":"../pictures/006.jpg"
        },
        {
            "id":"4",
            "title":"新闻标题4",
            "data":"发布时间4",
            "text":"雨是秦槐汉柏下仁人志士落下的悲怆之泪；雨是桃花潭水边知己依依不舍的惆怅之泪；雨是茫茫戈壁间守边将士愁苦寂寥的乡思之泪。种子，如果害怕埋没，那它永远不能发芽。鲜花，如果害怕凋谢，那它永远不能开放。矿石，如果害怕焚烧（熔炉），那它永远不能成钢（炼成金子）。蜡烛，如果害怕熄灭（燃烧），那它永远不能发光。航船，如果害怕风浪，那它永远不能到达彼岸。这些牵牛花，一个个都像张扬的小喇叭，朝着天空高喊着自己的豪言壮语，又像满盛着琼浆玉液的玲珑的高脚杯，等待着凯旋归来的众将士们开怀痛饮。河蚌因为沙石可磨砺而备受煎熬时，它在心中种下了一束阳光，它知道沙石将变成一颗光彩夺目的珍珠，于是，世间又多了一颗耀眼的明珠。蝴蝶在蛹中艰苦挣扎时，它在心中种下了一束阳光，她想到了破茧而出后花间的翩翩起舞，于是，世间又多了一个美丽的精灵。深邃的天空容忍了雷电风暴一时的肆虐，才有风和日丽；辽阔的大海容纳了惊涛骇浪一时的猖獗，才有浩淼无垠；苍莽的森林忍耐了弱肉强食一时的规律，才有郁郁葱葱。窗外，细雨蒙蒙，微风夹杂着细雨扑窗而来，拂过我的脸上。那是怎样一种享受，怎样的一种惬意，坚硬之中透着一丝温柔，微痛之间夹杂丝丝舒坦。晨曦初露，村内到处飘飘渺渺，笼罩着一层轻轻的薄雾，犹如羞答答的少女蒙上一层薄薄的面纱，给人一种轻柔朦胧的美感。不久，拂面的清风吹走了薄雾，映入眼帘的是一片大大的荷花池。池中荷花千娇百媚，有的亭亭玉立，有的鹤立鸡群，有的则连冒出水面的勇气也没有。这一幕，流淌着淡淡的碧光。我犹如进入了蓬莱仙境，一天的开始由大自然的美景拉开了序幕。白云悠悠的日子，天空格外的湛蓝，大地异常的空寂。疾风过处，绿草上跃动着一颗充满活力的心。一颗心，再配一双脚，便勾勒出了我去远方放牧青春的风景线。",
            "image":"../pictures/007.jpg"
        },
        {
            "id":"5",
            "text":"",
            "image":"../pictures/012.jpg"
        },
        {
            "id":"6",
            "text":"",
            "image":"../pictures/013.jpg"
        },
        {
            "id":"7",
            "text":"",
            "image":"../pictures/222.jpg"
        }
    ]
}